Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nasjonal_og_internasjonal_samisk_sprakuke_2020.html.tmx
Source language: nob
Languages: sma

source: Nasjonal og internasjonal samisk språkuke 2020
sma: Nasjonaale jïh gaskenasjonaale saemien gïelevåhkoe 2020

source: Samisk språkuke 2019 viderefører suksessen, og inviterer til Samisk språkuke 2020.
sma: Saemien gïelevåhkoe 2019 dam hijven barkoem jåarhka, jïh Saemien gïelevåhkose 2020 böörie.

source: I uke 43, nærmere bestemt 19.-25. oktober, vil årets språkuke gå av stabelen.
sma: Våhkoen 43, lïhkebe nænnoestamme golken 19.-25.b., lea daan jaepien gïelevåhkoe.

source: Formålet med uka er å synliggjøre og skape bevissthet om de samiske språkene.
sma: Våhkoen ulmieh dah saemien gïelh vååjnesasse buektedh jïh voerkesvoetem saemien gïeli bïjre sjugniedidh.

source: Målet med samisk språkuke er å synliggjøre de samiske språkene i det offentlige rom, øke kunnskapen om samiske språk og bidra til å løfte statusen til språkene.
sma: Ulmie saemien gïelevåhkojne lea dah saemien gïelh vååjnesasse buektedh byjjes rommesne, daajroem saemien gïeli jïh kultuvren bïjre lutnjedh jïh statusem lutnjedh saemien gïelide.

source: De tre sametingene i Norge, Sverige og Finland ønsker at samiske språk skal synes, høres og brukes på alle samfunnsområder under språkuka.
sma: Dah golme saemiedigkieh Nöörjesne, Sveerjesne jïh Såevmesne vaajtelibie edtjieh saemien gïelh govledh, vuejnedh jïh åtnose vaeltedh gaajhkine sïebredahkesuerkine gïelevåhkoen mietie.

source: - Vi vil dele våre rike språk over hele samfunnet og Sápmi, samt skape større engasjement på tvers av grensene.
sma: - Mijjieh sïjhtebe mijjen ræjhkoes gïelh juekedh abpe sïebredahkesne jïh Saepmesne, jïh stuerebe eadtjohkevoetem sjugniedidh raasti rastah.

source: Det er gledelig at vi setter av en hel uke til å vie ekstra fokus på de samiske språkene vi har, sier sametingspresident Aili Keskitalo.
sma: Dïhte luste mijjieh ellies våhkoem voerkes årrodh mijjen saemien gïelide, saemiedigkiepresideente Aili Keskitalo jeahta.

source: Språkuka 2019 ble regnet som en suksess der ble det gjennomført en rekke arrangement og aktiviteter i forbindelse med språkuka.
sma: Gïelevåhkoe 2019 lij dan soe hijven gusnie gellie öörnemh jïh darjomh tjïrrehtamme gïelevåhkoen mietie.

source: Hans Majestet Kong Harald V deltok i Karasjok, kommuner, private og offentlige institusjoner og andre aktører bidro til å synliggjøre de samiske språkene lokalt og på sosiale medier.
sma: Hans Majestet Kong Harald IV lij Karasjohkesne, tjïelth, privaate jïh byjjes institusjovnh jïh jeatjah aktöörh lin meatan dah saemien gïelh vååjnesasse buektedh voenges jïh sosijaale medijinie.

source: Bak den norske sametingspresidenten stiller også de finske og svenske presidentene også.
sma: Dan nöörjen saemiedigkiepresideenten duekesne aaj dah såevmien jïh sveerjen presideenth aaj.

source: Den svenske sametingspresidenten Per-Olof Nutti mener at for den samiske befolkningen er bevaring av språk viktig for kontinuiteten og formidling av den samiske kulturen.
sma: Dïhte sveerjen saemiedigkiepresideente Per-Olof Nutti meala saemien åålmegidie lea saemien gïeli gorredimmiem vihkeles guktie saemien kultuvre jåarhka jïh dan bïjre bievnedh.

source: Sametingspresident Aili Keskitalo, Sametingspresident Per-Olof Nutti og sametingspresident Tuomas Aslak Juuso
sma: Saemiedigkiepresidente Aili Keskitalo, saemiedigkiepresidente Per-Olof Nutti og saemiedigkiepresidenteTuomas Aslak Juuso

source: - Språket er inngangsbilletten til livet.
sma: - Gïele lea leahpa guktie jieliemasse tjaangedh.

source: For et truet språk utgjør barn og ungdommers språkkunnskaper en livsforsikring da barn er språkets fremtidige kulturbærere, sier Per-Olof Nutti.
sma: Aajhteme gïelese leah maanaj jïh noeri gïelemaahtoem jielemetjïrkese juktie maanah leah gïelen båetije kultuvreguedtijh, Per-Olof Nutti jeahta.

source: Tuomas Aslak Juuso i Finland oppfordrer alle til å bidra i denne språkdugnaden for å synliggjøre samiske språk.
sma: Tuomas Aslak Juuso gaajhkh haasta meatan årrodh dennie gïelebarkosne guktie saemien gïelh vååjnesasse buektedh.

source: - Giellavahkku gir mulighet for synliggjøring av samiske språk, men samtidig håper jeg at også myndighetene og bedrifter i de nordiske landene tar samisk i bruk som del av sin virksomhet på en egnet måte under Giellavahkku, sier Tuomas Aslak Juuso og utfordrer alle til å delta på Giellavahkku.
sma: - Dïhte maahta dan aelhkies årrodh guktie naan baakoeh lïeredh, jallh buerie båeteme tjaeledh saemiengïelesne dov bovren ålkolen. Dïhte ajve kreatijvetehte mij maahta datnem tjöödtjestidh, Tuomas Aslak Juuso jeahta.

source: Om samiske språk:
sma: Saemiej gïeli bïjre:

source: Det finnes 11 samiske språk i hele det samiske bosettingsområdet.
sma: Dah leah 11 saemien gïelh abpe saemien årromedajvesne.

source: I internasjonal sammenheng er alle samiske språk karakterisert som truede, alvorlig truede eller nesten utdødde språk.
sma: Gaskenasjonaale ektiedimmesne gaajhkh saemien gïelh leah gohtjesovveme håvhtadihks, itjmies håvhtadihks jallh mahte nåhkehtamme gïelh.

source: De samiske språkområdene strekker seg tradisjonelt over deler av Norge, Sverige, Finland og Russland.
sma: Saemien gïeledajvh leah aerpievuekien mietie bieline Nöörjeste, Sveerjeste, Såevmeste jïh Russlaanteste.

source: Fra Kola-halvøya i nordøst, til Engerdal i Sør-Norge og Idre i Sør-Sverige.
sma: Kola-njaarkeste noerhteluvline Engerdaalan Åarjel-Nöörjesne jïh Eajrese Åarjel-Sveerjesne.

source: Dette området kalles på samisk Sápmi.
sma: Daate dajve Saepmie.

source: De mest brukte samiske språkene i Norge i dag er nordsamisk, lulesamisk og sørsamisk.
sma: Saemien gïelh mah jeenjemesh utnieh daan biejjien leah noerhtesaemien, julevsaemien jïh åarjelsaemien.

source: Pitesamisk, umesamisk og østsamisk er i en vitaliseringsfase i Norge.
sma: Pijtesaemien, upmejesaemien jïh luvliesaemien leah aktene orrestimmieboelhkesne Nöörjesne.
